{
  "me": "ME",
  "Projects": "Projects",
  "Open": " Open to",
  "Work": "Work",
  "name": "Ali Aryaeifar",
  "para-one": " I'm Ali aryaei, an enthusiastic Frontend Developer with a solid three years of experience in crafting dynamic and intuitive user interfaces using Vue and Nuxt.",
  "para-two": "I take immense pride in my ability to bring designs to life and create seamless web experiences that captivateusers. From building interactive components to optimizing performance, my passion for frontend development drives me to stay abreast of the latest technologies and best practices.",
  "Skills": "Skills",
  "JavaScript": "JAVASCRIPT",
  "HTML": "HTML & CSS",
  "SCSS": "SCSS",

  "VUE": "VUE",
  "NUXT": "NUXT",
  "Bootstrap": "BOOTSTRAP",
  "VUETIFY": "VUETIFY",
  "TAILWIND": "TAILWIND",
  "GIT": "GIT",
  "para-three": "Let's connect and collaborate on exciting projects that push the boundaries of web development.",
  "Find": "Find me on",
  "GitHub": "GitHub",
  "Twitter": "X",
  "Instagram": "Instagram",
  "Linkedin": "Linkedin",
  "Connect": "If you enjoy my works, Lets connect to each other",
  "projects": "Projects",
  "Minagoo": "Minagoo",
  "minagooDesc": "Minagoo is an online English learning platform to Improve your language skills and it can be used for any age, level, and nationality. ",
  "tech": "Front-end technologies",
  "menu": "Digital menu service",
  "menuDesc": "A restaurant cafe menu with a beautiful design and interesting features such as table reservation, choosing food from the menu",
  "137": "137",
  "137Desc": " A system for municipalities with the possibility of  registering citizens reports in the city and following up on reports and solving urban problems by managers ",
  "karkia": "Karkia",
  "karkiaDesc": "  The Karkia Mattress website is designed to streamline the  mattress shopping experience by offering a robust platform    for browsing, learning about, and purchasing high-quality mattresses. It combines detailed product information,  customer support, and e-commerce functionality to meet theneeds of modern consumers.",
  "abdevali": "Abdevali Jewelry",
  "abdevaliDesc": "The Abdevali Jewelry website serves a dual purpose as both a professional portfolio and an e-commerce platform. The  shop features product listings with descriptions, prices,  and images. Allows users to add products to a shopping  cart and proceed through a secure checkout process to  complete their purchases.",
  "khadamati": "Khadamati Super Application",
  "khadamatiDesc": "A super service application to do all the different things in one app and quickly."
}