{
  "me": "من",
  "Projects": "پروژه ها",
  "Open": "آماده",
  "Work": "همکاری",
  "name": "علی آریایی فر",
  "para-one": "من علی آریایی هستم، یک برنامه نویس مشتاق فرانت با سه سال تجربه قوی در ایجاد رابط های کاربری پویا و بصری با استفاده از Vue و Nuxt",
  "para-two": "اگه دنبال یک فرانت‌اند دولوپر هستین که بتونه پروژه‌های شما را به سطح دیگری ببره و همینطور  به یک پارتنر متعهد برای کار، میتونید با من تماس بگیرید!",
  "Skills": "مهارت ها",
  "JavaScript": "جاوااسکریپت",
  "HTML": "HTML و CSS",
  "VUE": "ویو",
  "NUXT": "ناکس",
  "Bootstrap": "بوت استرپ",
  "VUETIFY": "ویوتیفای",
  "TAILWIND": "تیلویند",
  "GIT": "گیت",
  "para-three": "بیایید در پروژه های هیجان انگیزی که مرزهای توسعه وب را جابجا می کنند، به هم متصل شویم و با هم همکاری کنیم.",
  "Find": "ارتباط با من :",
  "GitHub": "گیت هاب",
  "Twitter": "توییتر",
  "Instagram": "اینستاگرام",
  "Linkedin": "لینکدین",
  "Connect": "اگه از کارهای من خوشت اومد بیا با هم در ارتباط باشیم",
  "projects": "پروژه ها",
  "Minagoo": "میناگو",
  "minagooDesc": "میناگو یک پلتفرم آموزش آنلاین انگلیسی برای بهبود مهارت های زبانی شما است و می تواند برای هر سن، سطح و ملیت مورد استفاده قرار گیرد.",
  "tech": "تکنولوژی ها",
  "menu": "سرویس منو دیجیتال",
  "menuDesc": "منوی کافه رستوران با طراحی زیبا و امکانات جالبی مانند رزرو میز، انتخاب غذا از منو",
  "137": "137",
  "137Desc": "سامانه ای برای شهرداری ها با امکان ثبت گزارش شهروندان در سطح شهر و پیگیری گزارشات و رفع مشکلات شهری توسط مدیران",
  "karkia": "کارکیا",
  "karkiaDesc": "وب سایت تشک Karkia برای ساده سازی تجربه خرید تشک با ارائه یک پلت فرم قوی برای مرور، یادگیری و خرید تشک های با کیفیت بالا طراحی شده است. این اطلاعات دقیق محصول، پشتیبانی مشتری و عملکرد تجارت الکترونیک را برای برآوردن نیازهای مصرف کنندگان مدرن ترکیب می کند.",
  "abdevali": "جواهری عبدولی",
  "abdevaliDesc": "وب سایت طلا و جواهر عبدوالی هم به عنوان یک نمونه کار حرفه ای و هم به عنوان یک پلتفرم تجارت الکترونیک دارای هدف دوگانه است. این فروشگاه دارای لیست محصولات با توضیحات، قیمت و تصاویر است. به کاربران امکان می دهد محصولات را به سبد خرید اضافه کنند و از طریق یک فرآیند تسویه حساب ایمن برای تکمیل خرید خود ادامه دهند."
}
